<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                

<p>БЕЗОПАСНЫЕ ПОКУПКИ В ИНТЕРНЕТЕ

При покупках он-лайн принимайте во внимание основные правила :</p>

<p>1. Выбирайте только проверенные Интернет-магазины.

Все ресурсы по продажам в интернете можно условно разделить на две основные категории:

Первая - это фирменные ритейлеры известных оффлайн компаний, которые создали свой интернет-магазин. Преимуществом здесь является  абсолютная прозрачность и доступность любой инфомации, и о компании, и о представленных товарах, которую можно найти в разных источниках,  как в интернете, так и в СМИ.

Вторая - в чистой форме онлайн-магазины, напрямую работающие с надежными поставщиками. Это могут быть и известные фирмы, и представительства брендов. Сейчас, многие из таких магазинов, уже в течении многих лет работают на Российском рынке, имеют свою собственную репутацию и постоянных клиентов. Как правило, о магазине предоставляется полная информация - юридический адрес, лицензия, ИНН, ОГРН, рабочие телефоны итд. Интернет Магазины для Детей в этих категориях, зачастую, предлагают для своих клиентов разнообразные акции - бонусы, скидки, распродажи, игровые комнаты для детей, он-лайн рейтинги товаров от родителей в форме голосования, индивидуальные условия доставки и прочее.</p>

<p>2. Почитайте отзывы.

В интернете нетрудно найти отзывы пользователей о любом ресурсе. Они показывают, что компания поддерживает определенные бизнес-практики и стандарты. Любая организация, которая заботится о своей репутации, старается продвигать потребительское доверие в Интернете. Более подробную информацию о деятельности любого Российского предприятия можно найти в базе данных ЕГРЮЛ
Единый Государственный Реестр Юридических Лиц России</p>

<p>3. Оцените доступность магазина для потенциального клиента.

Прежде чем совершить покупку в он-лайн магазине, проверьте его по бесплатному номеру телефона или e-mail адресу на сайте. Если в этих направлениях информация легко доступна, значит все отлично, можно двигаться дальше.</p>

<p>4. Убедитесь, что сайт магазина безопасен.

Безопасные сайты шифруются или разработаны, чтобы предотвратить возможность посторонним видеть Вашу информацию. Сайты детских интернет магазинов, как правило, используют SSL(Secure Sockets Layer), это стандартный протокол (метод) для шифрования данных и аутентификации пользователей. Безопасность сайтов отслеживается в большинстве браузеров, с помощью специальных встроенных инструментов.</p>

<p>5. При оплате кредитной картой.

Это остается самым безопасным способом покупки товаров онлайн. Принимая во внимание уровни защит безопасности кассы магазина и счета Вашего банка, шансов кражи кредитной карты онлайн - меньше, чем если кто-то захотел бы вытащить ее из Вашей корзины, или подсмотреть через плечо Ваш пароль у кассы. Во многих магазинах принимаются к оплате и средства виртуальных платежных систем, таких как  Яндекс-Деньги, Webmoney, Payoneer итд., но большинство предпочитает расчеты кредитными картами, или оплатой при получении заказа на почте. Все условия покупки можно уточнить индивидуально, по бесплатным номерам.</p>

<p>6. Уточните все условия покупки.

Помните: потребитель, человек который платит деньги - вправе задавать любые вопросы. Некоторые вопросы, которые необходимо учесть сразу:

В какие сроки следует ожидать доставку?
* Каковы условия гарантии на товар?
* Каковы условия возврата?
* Каким образом можно вернуть или поменять товар?

Обычно, *в целях улучшения качества обслуживания* разговоры со службой поддержки клиентов магазинов записываются, но не обязательно. Создав для себя дополнительную гарантию, отметьте дату и время разговора, или перезапишите его сами.</p>

<p>7. Знайте свои права.

Все Ваши права, как покупателя, защищены при проведении любых сделок купли-продажи, будь то интернет-ресурс или обычный магазин. И это известно, как Вам, так и всем работникам магазинов. Любой интернет-магазин является зарегистрированным торговым предприятием, на которое, как на любой другой магазин, распространяются все правила, регламентированные Российским законодательством. В том числе,  все пункты документа "Закон о защите прав потребителей".</p>

 






            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>